INSERT INTO collectibles (name, description, category, photo_url, current_price, available_shares) VALUES
   ('Билет BLACKPINK', 'Билет из VIP-ложи k-pop группы BLACKPINK', 'поп-культура', 'blackpink_ticket.jpg', 150.00, 1000),
   ('Автографы Stray Kids', 'Карточки с автографами участников k-pop группы Stray Kids', 'поп-культура', 'straykids_autographs.jpg', 200.00, 1000),
   ('Слоненок Mr.Hype', 'Купи слона', 'поп-культура', 'Elephant.jpg', 75.00, 1000),
   ('Бэтмен и Робин', 'Винтажная карточка с персонажами комиксов DC Бэтменом и Робином', 'поп-культура', 'batman_robin_card.jpg', 125.00, 1000),
   ('Черепашка-ниндзя Леонардо', 'Винтажная карточка с черепашкой-ниндзя Леонардо', 'поп-культура', 'leonardo_ninja_turtle.jpg', 90.00, 1000),
   ('Шредер', 'Винтажная карточка с персонажем комиксов Шредером', 'поп-культура', 'shredder_card.jpg', 85.00, 1000),
   ('Foot-солдат', 'Винтажная карточка с персонажем комиксов Foot-солдатом', 'поп-культура', 'foot_soldier_card.jpg', 80.00, 1000),
   ('Майкл Джексон 1988', 'Плакат с Майклом Джексоном 1988 года', 'поп-культура', 'michael_jackson_poster.jpg', 300.00, 1000),
   ('Мэрилин Монро Италия', 'Журнал с Мэрилин Монро, Италия', 'поп-культура', 'marilyn_monroe_magazine.jpg', 220.00, 1000),
   ('Ночь в Париже', 'Картина современного художника Pablo Cuccinni', 'искусство', 'night_in_paris.jpg', 220.00, 1000),
   ('Белый лебедь', 'Картина современного художника Sharlee Linguini', 'искусство', 'White_Lebed.jpg', 220.00, 1000),
   ('Туманные горы', 'Картина современного художника Akiko Naruto', 'искусство', 'Smoke_Hills.jpg', 220.00, 1000),
   ('Рассвет в Бердянске', 'Картина современного художника Евграфа Платонова', 'искусство', 'Sunrise_Berdiansk.jpg', 220.00, 1000),
   ('Раритетная машина Alpha Romeo', 'машина Alpha Romeo 1930 года', 'автомобили', 'Alfa_Romeo.jpg', 220.00, 1000),
   ('Раритетная машина Чайка', 'Старая машина Чайка 1960 года', 'автомобили', 'Chaika.jpg', 220.00, 1000),
   ('Раритетная машина Range Rover', 'Старая машина Range Rover 1980 года', 'автомобили', 'Range_Rover.jpg', 220.00, 1000),
   ('Раритетная машина Chevrolet Impala', 'Старая машина Chevrolet Impala 1967 года', 'автомобили', 'Chevrolet_Impala.jpg', 220.00, 1000)

